{
  "destinations": [
    {
      "cityName": "Chicago",
      "country": "United States Of America",
      "title": "Explore Chicago: its theater, architecture, museums, and more!",
      "description": "Discover sightseeing, shopping and sports in Chicago. Illinois’ largest city has a cultural scene that is as impressive as its skyline on the shores of Lake Michigan. Within downtown Chicago’s Loop, visit galleries and restaurants. Snap a photo of Cloud Gate, known as The Bean, the iconic silver sculpture in Millennium Park. See the city unfold beneath you from the glass-bottomed ledge of Willis Tower. Explore the neighborhood of Lincoln Park. Sunbathe on the namesake park’s public beaches, visit the animals in the Lincoln Park Zoo and discover exotic plants in the Lincoln Park Conservatory. Ride the Ferris wheel in the waterfront Navy Pier district. Go shopping along the Magnificent Mile, the city’s famed shopping strip. At Ernest Hemingway Birthplace and Museum, tour the childhood home of one of America’s most enduring authors. Visit Frank Lloyd Wright Home and Studio for a peek into the legendary architect’s life and work. Nearby, see the self-proclaimed “jewel” that Wright designed, Unity Temple. Team spirit is strong in Chicago. Watch the Chicago Bears play on their home turf at Soldier Field. Root for a home run for the Chicago Cubs at iconic Wrigley Field. Visit Chicago’s many outstanding museums. See ancient Mesopotamian carvings and art by Claude Monet at the Art Institute of Chicago. Learn about the city’s past at the Chicago History Museum. Check out the Apollo 8 spacecraft and other fascinating exhibits at the Chicago Museum of Science and Industry. See dinosaur bones and Egyptian mummies at Field Museum of Natural History. Transport yourself to an African savannah, the Australian outback and the Arctic tundra at the Brookfield Zoo. Explore beyond Downtown Chicago and visit Shedd Aquarium. Farther afield, the North Suburbs, West Suburbs and Aurora offer a break from the city bustle. Visit LEGOLAND in Schaumburg or see a polo match in Oak Brook. Spin through dozens of roller coasters and rides at Six Flags America in Gurnee.",
      "images": [
        "../assets/images/locations/chicago/360/chicago_01.jpg"
      ]
    },
    {
      "cityName": "Denver",
      "country": "United States Of America",
      "title": "Experience the theater, museums, and art in Denver!",
      "description": "Denver’s nickname, Mile High City, comes from its 5,280-foot (1,600-meter) elevation above sea level. Its setting in the Rocky Mountains gives the city great natural beauty and 300 days of sunshine annually. Enjoy its outdoor excitement and great cultural activities. Hop on the free shuttle bus running along the 1-mile (1.6-kilometer) long pedestrianized 16th Street Mall. The street features numerous shopping, dining and entertainment choices. Bring your ID to tour the Money Museum at the Federal Reserve Bank of Kansas City, Denver Branch and walk out with a bag of shredded money. Beyond the mall’s southern end, look for the Colorado State Capitol Building’s golden dome. Near the northern end is Larimer Square, a shopping and dining area with historic structures from the 1800s. A few blocks east, watch the Colorado Rockies play baseball at Coors Field. Travel west to tailgate at Sports Authority Field at Mile High where the Broncos play NFL football. Plan a family vacation with varied activities. See shade, water, ornamental and Western landscapes at the Denver Botanic Gardens in downtown Denver. Walk north to City Park for the Denver Zoo, the Denver Museum of Nature and Science and the City Park Golf Course. Drive west through the pleasant residential neighborhood of Lakewood to reach Red Rocks Park and Amphitheatre, where the natural acoustics of this beautiful setting enhance major concerts. Colorado has some of the country’s best skiing, with wide glades, powder bowls and steep mogul fields. Travel to top resorts within a 90-minute drive north or west of Denver including Echo Mountain, Eldora, Keystone, Loveland and Winter Park. These and other areas in the Rocky Mountains and foothills also offer exciting non-winter activities of hiking, mountain biking, fishing, hunting and boating. Drive north about 1.5 hours out of Denver to approach Rocky Mountain National Park. View Longs Peak and explore some of the park’s 150 lakes and 450 miles (725 kilometers) of streams. Look for bighorn sheep, moose and beavers in this huge designated wilderness area.",
      "images": [
        "../assets/images/locations/denver/360/denver_01.jpg",
        "../assets/images/locations/denver/360/denver_aquarium_01.jpg",
        "../assets/images/locations/denver/360/denver_aquarium_02.jpg"
      ]
    },
    {
      "cityName": "Grand Canyon",
      "country": "United States Of America",
      "title": "Explore Grand Canyon: its hiking, natural setting, camping, and more!",
      "description": "Carved millions of years ago by the Colorado River and natural geological processes, the Grand Canyon’s stark beauty, rusty, desert colors and glorious sunsets pull tourists from across the globe. For Las Vegas visitors, this national treasure is a manageable overnight trip at about 227 miles (365 kilometers) from the city. The canyon’s easily accessible south rim is the most popular spot with visitors. Much of the Grand Canyon National Park’s infrastructure is based here, including the Canyon View Information Plaza, which includes the Grand Canyon Visitor Center. Here you’ll find helpful guides, brochures, audiovisual displays and interactive features about the area’s fascinating history, geology and wildlife. Hop on the free shuttle bus (cost included in the entry fee to the national park) to visit other museums and viewpoints around the south rim. Although it’s difficult to tear your eyes away from the canyon’s swooping vistas, a hike below the rim will give you a greater sense of the landscape’s beauty. Canyon hikes bring you closer to prehistoric plant life and the corrosive power of the Colorado River, which stripped back layer upon layer of rock over millions of years. For a bird’s-eye view, several companies offer chartered helicopter flights over the south rim and the less accessible north and west rims. From the sky, you’ll get a true sense of the canyon’s phenomenal size, rugged terrain and magnificent colors. If you’re lucky, you may even spot a coyote or California condor. Temperatures often dip once the sun goes down, but the sunset is not to be missed. Many visitors choose to spend the night in order to spend two days at the Canyon. Accommodation within and near the national park ranges from comfortable hotels and rustic lodges to quaint cabins and campsites. For those who prefer not to drive, bus and helicopter tours depart Las Vegas regularly.",
      "images": [
        "../assets/images/locations/grand-canyon/360/grand-canyon_01.jpg"
      ]
    },
    {
      "cityName": "New York",
      "country": "United States Of America",
      "title": "Escape to New York! Enjoy its theater, entertainment, and art.",
      "description": "Come to New York City, famous worldwide as a sophisticated center of arts, entertainment and much, much more. Stroll, skate or jog on the 58 miles (93 kilometers) of Central Park, with a lake, skating rinks, a zoo, statues and numerous playgrounds. Visit the American Museum of Natural History on its western border and Metropolitan Museum of Art on the eastern side. Walk south to the Museum of Modern Art (MoMA) and Radio City Music Hall, where the Rockettes put on high-kicking dance performances. In winter, skate beneath the statue of Atlas in front of Rockefeller Center. Take a fast elevator to the top of the Empire State Building for city views. Shop or window-shop at Fifth Avenue boutiques and major luxury stores. See a new or long-running musical or play on Broadway, which is not just an avenue, but the entire Theater District of more than 40 theaters. Entertainment continues in Off-Broadway and Off-Off-Broadway theaters as well as comedy clubs and jazz and piano bars. Walk around Times Square, glowing with neon lights and filled with visitors day and night. If you’re more interested in sports, catch the Yankees or Mets playing baseball, the Giants or Jets playing football or the Islanders or Rangers playing hockey. Yankee Stadium, Madison Square Garden and other venues also host concerts and other events. In the Meatpacking District, climb to the High Line Park, an elevated former train track lined with statues and plants. Farther south, visit the National September 11 Memorial, honoring heroes and victims of the 2001 terrorist attack. The One World Observatory tops the 1,776-foot (541-meter) tall One World Trade Center, built where the twin towers of the World Trade Center complex formerly stood. Take a harbor tour on the Hudson River to see the Statue of Liberty and Ellis Island, where over 12 million immigrants were welcomed to New York City to start new lives in the United States.",
      "images": [
        "../assets/images/locations/new-york/360/new-york_01.jpg"
      ]
    },
    {
      "cityName": "Phoenix",
      "country": "United States Of America",
      "title": "",
      "description": "Phoenix is a sunny oasis with an equally cheerful atmosphere. Explore Downtown Phoenix on foot to enjoy the warm weather and explore award-winning restaurants, lively nightlife and a charming historic district. Stop at Roosevelt Row to learn about the city’s burgeoning arts and music community. Discover numerous cultural institutions in Phoenix. Browse through classic and modern art in the Phoenix Art Museum. Learn about the Southwest’s rich Native American history in the Heard Museum. See and play instruments from across the world at the Musical Instrument Museum and learn through interactive exhibits in the Arizona Science Center. The Hall of Flame Fire Museum covers 300 years of firefighting history. See over 1,000 animals, including many endangered species, in the Phoenix Zoo. Follow themed trails taking you from Arizona, Africa and the tropics to family-friendly farms. Wrigley Mansion sits atop La Colina Solana, which means small, sunny hill. It certainly lives up to its name. From the stately home enjoy views of Downtown Phoenix, Camelback Mountain and the wider Valley of the Sun. Find Hole-in-the-Rock on a small sandstone hill in Papago Park. The unique geological phenomenon has been in the works for millions of years and offers stunning panoramic views of Phoenix. Learn about the Valley of the Sun’s first indigenous residents at Pueblo Grande Museum and Archaeological Park. Discover the homes and tools of a Native American Indian tribe that dates back about 1,500 years. The Desert Botanical Garden shows that even the driest deserts host a wealth of life. In the Sonoran Desert, pick out the iconic Camelback Mountain, which resembles a resting camel. The mountain’s “hump” offers some of the best views in the state. Use Phoenix as your gateway to the Valley of the Sun and greater Arizona. Visit nearby Scottsdale, home to the Scottsdale Museum of Contemporary Art and Taliesin West, architect Frank Lloyd Wright’s desert masterpiece. Mesa, Flagstaff and Fountain Hills are also unique destinations worth visiting.",
      "images": [
        "../assets/images/locations/phoenix/360/phoenix_01.jpg",
        "../assets/images/locations/phoenix/360/phoenix_02.jpg"
      ],
      "thumbnail": "../assets/images/locations/phoenix/thumbnails/thumbnail-phoenix.webp"
    },
    {
      "cityName": "Sedona",
      "country": "United States Of America",
      "title": "Get away to Sedona! Enjoy the hiking, riverfront, and castle.",
      "description": "Known as “Red Rock Country,” Sedona, Arizona offers visitors a huge range of outdoor sports and activities amid a backdrop of spectacular scenery, a robust spiritual and artistic community, many ancient dwellings and more than 80 galleries. Sedona’s red sandstone formations make a stunning backdrop for many outdoor pursuits. Rent a motorbike or buggy and take a self-guided tour through to the Grand Canyon or one of the other nearby landmarks, such as the Wupatki and Sunset Crater National Monument. Make the most of over 200 miles (320 kilometers) of hiking and biking trails that wind their way through buttes and monoliths, deep canyons and thick forests. The trails offer different levels of difficulty and different experiences. Some lead to high elevations and sweeping views, others to winding creeks and unusual geological features. Bikes and hiking equipment are readily available for rent. For biking enthusiasts there is an annual mountain biking festival. Visit one of the area’s many spiritual guides and healers who have inhabited Sedona for many years, and who claim the area possesses extraordinary powers for meditation and healing. Take a tour to Bell Rock, Airport Mesa, Cathedral Rock or Boynton Canyon, which some claim were created by electromagnetic vortexes of energy. For a taste of the rich Native American history of the area, visit the Palatki and Honanki heritage sites, where you can see ancient cliff dwellings and rock art. Montezuma’s Castle, a five-story, 20-room dwelling built by the Sinagua farmers in the 12th century, is considered by many one of the best preserved historic structures in the Southwest. Sedona’s low levels of pollution make it one of the finest places in Arizona to view the night sky. Sign up for the Evening Sky Tours, and learn about the constellations and stars. Sedona offers unique geology, rich history and outdoor activities, making it a popular and interesting holiday destination.",
      "images": [
        "../assets/images/locations/new-york/360/sedona_02.jpg"
      ]
    }
  ]
}