{
  "destinations": [
    {
      "cityName": "Chicago",
      "country": "United States Of America",
      "title": "Explore Chicago: its theater, architecture, museums, and more!",
      "description": "Discover sightseeing, shopping and sports in Chicago. Illinois’ largest city has a cultural scene that is as impressive as its skyline on the shores of Lake Michigan. Within downtown Chicago’s Loop, visit galleries and restaurants. Snap a photo of Cloud Gate, known as The Bean, the iconic silver sculpture in Millennium Park. See the city unfold beneath you from the glass-bottomed ledge of Willis Tower. Explore the neighborhood of Lincoln Park. Sunbathe on the namesake park’s public beaches, visit the animals in the Lincoln Park Zoo and discover exotic plants in the Lincoln Park Conservatory. Ride the Ferris wheel in the waterfront Navy Pier district. Go shopping along the Magnificent Mile, the city’s famed shopping strip. At Ernest Hemingway Birthplace and Museum, tour the childhood home of one of America’s most enduring authors. Visit Frank Lloyd Wright Home and Studio for a peek into the legendary architect’s life and work. Nearby, see the self-proclaimed “jewel” that Wright designed, Unity Temple. Team spirit is strong in Chicago. Watch the Chicago Bears play on their home turf at Soldier Field. Root for a home run for the Chicago Cubs at iconic Wrigley Field. Visit Chicago’s many outstanding museums. See ancient Mesopotamian carvings and art by Claude Monet at the Art Institute of Chicago. Learn about the city’s past at the Chicago History Museum. Check out the Apollo 8 spacecraft and other fascinating exhibits at the Chicago Museum of Science and Industry. See dinosaur bones and Egyptian mummies at Field Museum of Natural History. Transport yourself to an African savannah, the Australian outback and the Arctic tundra at the Brookfield Zoo. Explore beyond Downtown Chicago and visit Shedd Aquarium. Farther afield, the North Suburbs, West Suburbs and Aurora offer a break from the city bustle. Visit LEGOLAND in Schaumburg or see a polo match in Oak Brook. Spin through dozens of roller coasters and rides at Six Flags America in Gurnee.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/chicago/360/chicago_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/chicago/360/chicago_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/chicago/360/chicago_03.jpg",
          "particles":"rain"
        },
        {
          "panorama":"assets/images/locations/chicago/360/chicago_04.jpg",
          "particles":"rain"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Chicago.d178248.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/chicago/thumbnails/chicago.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJ7cv00DwsDogRAMDACa2m4K8&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"North America"
    },
    {
      "cityName": "Denver",
      "country": "United States Of America",
      "title": "Experience the theater, museums, and art in Denver!",
      "description": "Denver’s nickname, Mile High City, comes from its 5,280-foot (1,600-meter) elevation above sea level. Its setting in the Rocky Mountains gives the city great natural beauty and 300 days of sunshine annually. Enjoy its outdoor excitement and great cultural activities. Hop on the free shuttle bus running along the 1-mile (1.6-kilometer) long pedestrianized 16th Street Mall. The street features numerous shopping, dining and entertainment choices. Bring your ID to tour the Money Museum at the Federal Reserve Bank of Kansas City, Denver Branch and walk out with a bag of shredded money. Beyond the mall’s southern end, look for the Colorado State Capitol Building’s golden dome. Near the northern end is Larimer Square, a shopping and dining area with historic structures from the 1800s. A few blocks east, watch the Colorado Rockies play baseball at Coors Field. Travel west to tailgate at Sports Authority Field at Mile High where the Broncos play NFL football. Plan a family vacation with varied activities. See shade, water, ornamental and Western landscapes at the Denver Botanic Gardens in downtown Denver. Walk north to City Park for the Denver Zoo, the Denver Museum of Nature and Science and the City Park Golf Course. Drive west through the pleasant residential neighborhood of Lakewood to reach Red Rocks Park and Amphitheatre, where the natural acoustics of this beautiful setting enhance major concerts. Colorado has some of the country’s best skiing, with wide glades, powder bowls and steep mogul fields. Travel to top resorts within a 90-minute drive north or west of Denver including Echo Mountain, Eldora, Keystone, Loveland and Winter Park. These and other areas in the Rocky Mountains and foothills also offer exciting non-winter activities of hiking, mountain biking, fishing, hunting and boating. Drive north about 1.5 hours out of Denver to approach Rocky Mountain National Park. View Longs Peak and explore some of the park’s 150 lakes and 450 miles (725 kilometers) of streams. Look for bighorn sheep, moose and beavers in this huge designated wilderness area.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/denver/360/denver_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/denver/360/denver_02.jpg",
          "particles":"shockwave"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Denver.d178254.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/denver/thumbnails/denver.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJzxcfI6qAa4cR1jaKJ_j0jhE&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"North America"
    },
    {
      "cityName": "Grand Canyon",
      "country": "United States Of America",
      "title": "Explore Grand Canyon: its hiking, natural setting, camping, and more!",
      "description": "Carved millions of years ago by the Colorado River and natural geological processes, the Grand Canyon’s stark beauty, rusty, desert colors and glorious sunsets pull tourists from across the globe. For Las Vegas visitors, this national treasure is a manageable overnight trip at about 227 miles (365 kilometers) from the city. The canyon’s easily accessible south rim is the most popular spot with visitors. Much of the Grand Canyon National Park’s infrastructure is based here, including the Canyon View Information Plaza, which includes the Grand Canyon Visitor Center. Here you’ll find helpful guides, brochures, audiovisual displays and interactive features about the area’s fascinating history, geology and wildlife. Hop on the free shuttle bus (cost included in the entry fee to the national park) to visit other museums and viewpoints around the south rim. Although it’s difficult to tear your eyes away from the canyon’s swooping vistas, a hike below the rim will give you a greater sense of the landscape’s beauty. Canyon hikes bring you closer to prehistoric plant life and the corrosive power of the Colorado River, which stripped back layer upon layer of rock over millions of years. For a bird’s-eye view, several companies offer chartered helicopter flights over the south rim and the less accessible north and west rims. From the sky, you’ll get a true sense of the canyon’s phenomenal size, rugged terrain and magnificent colors. If you’re lucky, you may even spot a coyote or California condor. Temperatures often dip once the sun goes down, but the sunset is not to be missed. Many visitors choose to spend the night in order to spend two days at the Canyon. Accommodation within and near the national park ranges from comfortable hotels and rustic lodges to quaint cabins and campsites. For those who prefer not to drive, bus and helicopter tours depart Las Vegas regularly.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/grand-canyon/360/grand-canyon_01.jpg",
          "particles":"cloud"
        },
        {
          "panorama":"assets/images/locations/grand-canyon/360/grand-canyon_02.jpg",
          "particles":"cloud"
        },
        {
          "panorama":"assets/images/locations/grand-canyon/360/grand-canyon_03.jpg",
          "particles":"cloud"
        },
        {
          "panorama":"assets/images/locations/grand-canyon/360/grand-canyon_04.jpg",
          "particles":"cloud"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Grand-Canyon.d6140738.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/grand-canyon/thumbnails/grand-canyon.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJjeAnvVQGzIARjS7UQkRVwrE&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"North America"
    },
    {
      "cityName": "New York",
      "country": "United States Of America",
      "title": "Escape to New York! Enjoy its theater, entertainment, and art.",
      "description": "Come to New York City, famous worldwide as a sophisticated center of arts, entertainment and much, much more. Stroll, skate or jog on the 58 miles (93 kilometers) of Central Park, with a lake, skating rinks, a zoo, statues and numerous playgrounds. Visit the American Museum of Natural History on its western border and Metropolitan Museum of Art on the eastern side. Walk south to the Museum of Modern Art (MoMA) and Radio City Music Hall, where the Rockettes put on high-kicking dance performances. In winter, skate beneath the statue of Atlas in front of Rockefeller Center. Take a fast elevator to the top of the Empire State Building for city views. Shop or window-shop at Fifth Avenue boutiques and major luxury stores. See a new or long-running musical or play on Broadway, which is not just an avenue, but the entire Theater District of more than 40 theaters. Entertainment continues in Off-Broadway and Off-Off-Broadway theaters as well as comedy clubs and jazz and piano bars. Walk around Times Square, glowing with neon lights and filled with visitors day and night. If you’re more interested in sports, catch the Yankees or Mets playing baseball, the Giants or Jets playing football or the Islanders or Rangers playing hockey. Yankee Stadium, Madison Square Garden and other venues also host concerts and other events. In the Meatpacking District, climb to the High Line Park, an elevated former train track lined with statues and plants. Farther south, visit the National September 11 Memorial, honoring heroes and victims of the 2001 terrorist attack. The One World Observatory tops the 1,776-foot (541-meter) tall One World Trade Center, built where the twin towers of the World Trade Center complex formerly stood. Take a harbor tour on the Hudson River to see the Statue of Liberty and Ellis Island, where over 12 million immigrants were welcomed to New York City to start new lives in the United States.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/new-york/360/new-york_01.jpg",
          "particles":"star"
        },
        {
          "panorama":"assets/images/locations/new-york/360/new-york_02.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/new-york/360/new-york_03.jpg",
          "particles":"star"
        },
        {
          "panorama":"assets/images/locations/new-york/360/new-york_04.jpg",
          "particles":"shockwave"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/New-York.d178293.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/new-york/thumbnails/new-york.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJOwg_06VPwokRYv534QaPC8g&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"North America"
    },
    {
      "cityName": "Phoenix",
      "country": "United States Of America",
      "title": "Love sports, deserts, and art? Get away to Phoenix!",
      "description": "Phoenix is a sunny oasis with an equally cheerful atmosphere. Explore Downtown Phoenix on foot to enjoy the warm weather and explore award-winning restaurants, lively nightlife and a charming historic district. Stop at Roosevelt Row to learn about the city’s burgeoning arts and music community. Discover numerous cultural institutions in Phoenix. Browse through classic and modern art in the Phoenix Art Museum. Learn about the Southwest’s rich Native American history in the Heard Museum. See and play instruments from across the world at the Musical Instrument Museum and learn through interactive exhibits in the Arizona Science Center. The Hall of Flame Fire Museum covers 300 years of firefighting history. See over 1,000 animals, including many endangered species, in the Phoenix Zoo. Follow themed trails taking you from Arizona, Africa and the tropics to family-friendly farms. Wrigley Mansion sits atop La Colina Solana, which means small, sunny hill. It certainly lives up to its name. From the stately home enjoy views of Downtown Phoenix, Camelback Mountain and the wider Valley of the Sun. Find Hole-in-the-Rock on a small sandstone hill in Papago Park. The unique geological phenomenon has been in the works for millions of years and offers stunning panoramic views of Phoenix. Learn about the Valley of the Sun’s first indigenous residents at Pueblo Grande Museum and Archaeological Park. Discover the homes and tools of a Native American Indian tribe that dates back about 1,500 years. The Desert Botanical Garden shows that even the driest deserts host a wealth of life. In the Sonoran Desert, pick out the iconic Camelback Mountain, which resembles a resting camel. The mountain’s “hump” offers some of the best views in the state. Use Phoenix as your gateway to the Valley of the Sun and greater Arizona. Visit nearby Scottsdale, home to the Scottsdale Museum of Contemporary Art and Taliesin West, architect Frank Lloyd Wright’s desert masterpiece. Mesa, Flagstaff and Fountain Hills are also unique destinations worth visiting.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/phoenix/360/phoenix_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/phoenix/360/phoenix_02.jpg",
          "particles":"rain"
        },
        {
          "panorama":"assets/images/locations/phoenix/360/phoenix_03.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/phoenix/360/phoenix_04.jpg",
          "particles":"shockwave"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Phoenix.d178298.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/phoenix/thumbnails/thumbnail-phoenix.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJy3mhUO0SK4cRrBtKNfjHaYw&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"North America"
    },
    {
      "cityName": "Sedona",
      "country": "United States Of America",
      "title": "Get away to Sedona! Enjoy the hiking, riverfront, and castle.",
      "description": "Known as “Red Rock Country,” Sedona, Arizona offers visitors a huge range of outdoor sports and activities amid a backdrop of spectacular scenery, a robust spiritual and artistic community, many ancient dwellings and more than 80 galleries. Sedona’s red sandstone formations make a stunning backdrop for many outdoor pursuits. Rent a motorbike or buggy and take a self-guided tour through to the Grand Canyon or one of the other nearby landmarks, such as the Wupatki and Sunset Crater National Monument. Make the most of over 200 miles (320 kilometers) of hiking and biking trails that wind their way through buttes and monoliths, deep canyons and thick forests. The trails offer different levels of difficulty and different experiences. Some lead to high elevations and sweeping views, others to winding creeks and unusual geological features. Bikes and hiking equipment are readily available for rent. For biking enthusiasts there is an annual mountain biking festival. Visit one of the area’s many spiritual guides and healers who have inhabited Sedona for many years, and who claim the area possesses extraordinary powers for meditation and healing. Take a tour to Bell Rock, Airport Mesa, Cathedral Rock or Boynton Canyon, which some claim were created by electromagnetic vortexes of energy. For a taste of the rich Native American history of the area, visit the Palatki and Honanki heritage sites, where you can see ancient cliff dwellings and rock art. Montezuma’s Castle, a five-story, 20-room dwelling built by the Sinagua farmers in the 12th century, is considered by many one of the best preserved historic structures in the Southwest. Sedona’s low levels of pollution make it one of the finest places in Arizona to view the night sky. Sign up for the Evening Sky Tours, and learn about the constellations and stars. Sedona offers unique geology, rich history and outdoor activities, making it a popular and interesting holiday destination.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/sedona/360/sedona_01.jpg",
          "particles":"rain"
        },
        {
          "panorama":"assets/images/locations/sedona/360/sedona_02.jpg",
          "particles":"rain"
        },
        {
          "panorama":"assets/images/locations/sedona/360/sedona_03.jpg",
          "particles":"rain"
        },
        {
          "panorama":"assets/images/locations/sedona/360/sedona_04.jpg",
          "particles":"rain"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Sedona.d6054771.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/sedona/thumbnails/sedona.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJDbBC-TKhLYcR_Y5s-iPFSFU&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"North America"
    },
    {
      "cityName": "Tokyo",
      "country": "Japan",
      "title": "Tokyo is calling! Discover its temples, museums, monuments, and more!",
      "description": "With more than 30 million residents, Tokyo’s metropolitan region is the largest population center in the world. This position is especially impressive given that half of Tokyo was destroyed during World War II air raids. The city that was rebuilt after 1945 presents a fascinating blend of ancient tradition and modern leadership. Go to the top of a skyscraper for impressive views of this seemingly endless city. From the Rainbow Bridge, Tokyo Tower, Mori Tower and Tokyo Skytree, you’ll see iconic landmarks in Japan’s modern skyline and even beyond to Mount Fuji. Back on street level, experience the atmosphere of the city’s liveliest district, Shinjuku, home to many of Tokyo’s tallest buildings and the city’s busiest rail station. Although a modern city, Tokyo maintains its links to the past. See art and artifacts from ancient Japan and other Asian countries in the Tokyo National Museum. Its collection includes items up to 12,000 years old. The Tokyo Imperial Palace sits on the site that has been home to shoguns and emperors for centuries. Learn about traditional Buddhist spirituality dating back to 645 at the Sensoji Temple. The Yasukuni Shrine and Yushukan Museum showcase Shinto efforts to commemorate the services of the more than 2 million citizens who died in service to their country over the last century and a half. Tokyo is constantly rebuilding and reinventing itself. The Roppongi Hills multi-use complex was created in 2003 in the heart of the city and provides some of the trendiest scenes for nighttime entertainment. It’s especially popular with expats. Although Tokyo is densely populated, it has plenty of green space throughout its 23 wards. Late March and early April feature the famous Japanese cherry blossoms. One of the most popular places to enjoy the flora with a picnic lunch is Shinjuku Gyoen. Parks in every district are carefully designed with detailed landscape architecture to provide oases for Japan’s citizens and visitors to relax and refresh.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/tokyo/360/tokyo_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/tokyo/360/tokyo_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/tokyo/360/tokyo_03.jpg",
          "particles":"snow"
        },
        {
          "panorama":"assets/images/locations/tokyo/360/tokyo_04.jpg",
          "particles":"star"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Tokyo.d179900.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/tokyo/thumbnails/thumbnail-tokyo.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJXSModoWLGGARILWiCfeu2M0&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Asia"
    },
    {
      "cityName": "Shanghai",
      "country": "China",
      "title": "Love museums, temples, and dining out? Get away to Shanghai!",
      "description": "The province of Shanghai is dominated by its eponymous metropolis, one of China’s major economic and cultural hubs. Here, modern skyscrapers sit near Buddhist temples and art deco buildings, while sleek museums stand alongside manicured gardens and cramped alleys. Shop for local crafts, slurp freshly made noodles, visit historic museums and enjoy a rare moment of peace in a tucked-away monastery. Situated on the mouth of the Yangtze River, the city of Shanghai blends modern and historic elements, as well as drawing inspiration from both Eastern and Western cultures. At the Shanghai History Museum, find out more about the city’s origins as a small fishing and textiles town that transitioned into a popular destination for foreigners to establish homes and businesses. To see the city from different perspectives, walk along the riverfront promenade known as the Bund. Marvel at the various architectural styles visible from the walkway. For a bird’s-eye view, head for the observation deck at the Shanghai Tower. When the weather is nice, visitors and locals converge on the Yùyuán Gardens to stroll, sit in the shade and watch colorful fish swimming around in the pools. Soak up the sun with a boat trip in Zhujiajiao, a historic water town in the suburbs, known for its Ming- and Qing-era bridges. If it’s raining, consider taking shelter in Xīntiāndì, a shopping and entertainment complex packed with boutique shops and restaurants. Explore the city’s religious past at the Buddhist Jìng’ān Temple. Smell the burning incense and inspect the ornate statues that decorate the halls. Other notable Buddhist sites include the Jade Buddha Temple, one of the only active monasteries remaining in Shanghai. Book your vacation in the spring or fall for the best weather or visit in the first week of October during the National Day holiday when crowds flock to the city for celebrations. Fly into one of two international airports, Hongqiao or Pudong, to start your journey through the region. Upscale shopping complexes, ancient temples and relaxing gardens make Shanghai a top destination for travelers looking to experience modern-day China.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/shanghai/360/shanghai_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/shanghai/360/shanghai_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/shanghai/360/shanghai_03.jpg",
          "particles":"snow"
        },
        {
          "panorama":"assets/images/locations/shanghai/360/shanghai_04.jpg",
          "particles":"star"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Shanghai.d180026.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/shanghai/thumbnails/thumbnail-shanghai.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJMzz1sUBwsjURoWTDI5QSlQI&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Asia"
    },
    {
      "cityName": "New Delhi",
      "country": "India",
      "title": "Trip time! Discover the temples, culture, and gardens in New Delhi.",
      "description": "Explore the historic city of New Delhi—shopping, temples, and popular sights from Jantar Mantar to Jama Masjid.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/new-delhi/360/new-delhi_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/new-delhi/360/new-delhi_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/new-delhi/360/new-delhi_03.jpg",
          "particles":"snow"
        },
        {
          "panorama":"assets/images/locations/new-delhi/360/new-delhi_04.jpg",
          "particles":"star"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/New-Delhi.d177865.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/new-delhi/thumbnails/thumbnail-new-delhi.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJLbZ-NFv9DDkRzk0gTkm3wlI&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Asia"
    },
    {
      "cityName": "Paris",
      "country": "France",
      "title": "Explore Paris: its museums, monuments, architecture, and more!",
      "description": "In true French style, Paris combines the classic and the modern. Classic landmarks include the ancient Notre Dame cathedral, Arc de Triomphe the Eiffel Tower, and contemporary architectural achievements such as the La Défense district. The city is divided into 20 arrondissements, or districts, which spiral clockwise from the city’s center. Paris is also split by the river Seine into the Left and Right Banks. Each arrondissement and area of Paris has its own character and flair. Le Marais is best known for medieval architecture, intimate wine bars and a diverse community. Luxembourg has a special old-world charm, enchanting gardens, and proximity to the upscale St-Germain-des-Prés. Montmartre is famous for its cobbled streets, the Moulin Rouge and magnificent Basilique du Sacré Cœur (Basilica of the Sacred Heart). Paris is easy to navigate, either by the quick Metro system or taking your time by foot. Meandering through the winding streets, it’s easy to see the French passion for food and wine. There are open-air produce markets, patisserie windows piled with croissants and macaroons, and wine shops with offerings from regional vineyards. Restaurants of all kinds abound: traditional silver service venues, sidewalk cafes and rustic coffee houses. Paris has fostered many artistic talents, including Édith Piaf, Serge Gainsbourg, Claude Monet and Coco Chanel. It’s known the world over for its museums and galleries such as the opulent Musée d'Orsay and the Pompidou Centre’s National Museum of Modern Art. For performance art, spend an evening at the beautifully decorated Palais Garnier, also known as the Opéra de Paris. Internationally renowned opera and ballet companies perform here regularly. Fashion, too, is ingrained in the Parisian psyche. Stroll along Rue du Faubourg Saint-Honoré to find some of the most revered fashion houses in the world, including Lanvin, Hermes and Dior. Visitors overwhelmed by all that Paris has to offer should head to the Champs-Élysées. Here you can wander and enjoy the beauty of this famous tree-lined boulevard, stop at Ladurée patisserie for a macaroon, or visit La Maison Guerlain’s shrine to perfume.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/paris/360/paris_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/paris/360/paris_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/paris/360/paris_03.jpg",
          "particles":"snow"
        },
        {
          "panorama":"assets/images/locations/paris/360/paris_04.jpg",
          "particles":"star"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Paris.d179898.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/paris/thumbnails/thumbnail-paris.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJD7fiBh9u5kcRYJSMaMOCCwQ&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Europe"
    },
    {
      "cityName": "Venice",
      "country": "Italy",
      "title": "Come to romantic Venice and enjoy its cathedral, museums, and art.",
      "description": "Walk on the cobblestone streets and arched bridges of this pedestrian-friendly island city in northeastern Italy and let your senses guide you. Hear the water lap against the gondolas in the canals. Breathe in the aroma of fresh Italian food and taste quality wine on the restaurant terraces. Feel the sun warm your skin as you wander through St. Mark's Square (Piazza San Marco) and listen to street musicians perform serenades to lovers. Even in the cooler winter months, Venice is bustling. Summer days can get hot and crowded, while autumn and spring are usually the most pleasant times to visit. It is easy to visit all premier attractions in just a few days. St. Mark’s Square is magnificent and a good place to start. Two of Venice’s most spectacular buildings, St. Mark’s Basilica (Basilica di San Marco) and the Doge’s Palace (Palazzo Ducale), rub shoulders at the east end of the square. Find the best example of Venice’s Byzantine influence in the basilica, with its ornate golden mosaics and elaborate domes. The palace impresses with ostentatious displays of wealth and power. The S-shaped Grand Canal brings you to most attractions. You could spend hours just watching gondolas and vaporettos (water buses), or hop on one yourself for a romantic boat ride. Glide past buildings such as the Gothic-style palace Ca’ d’Oro, the Basilica of St. Mary of Health (Basilica di Santa Maria della Salute) and beneath the iconic Rialto Bridge (Ponte di Rialto). Stop for a plate of risi e bise (rice and peas) at a traditional osterie (a bar serving food). Don’t miss treasures such as the Chiesa Santa Maria dei Miracoli, a 15th-century marble church. Take a ferry ride to the islands of Murano and Burano. Both are known for their artisans who work with glass and lace respectively. The islands make for a peaceful day trip away from the chaotic but irresistible heart of Venice. Savor your days in the Floating City and enjoy the Italian passion for food, romance and style.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/venice/360/venice_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/venice/360/venice_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/venice/360/venice_03.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/venice/360/venice_04.jpg",
          "particles":"rain"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Venice.d179981.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/venice/thumbnails/thumbnail-venice.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJiT3W8dqxfkcRLxCSvfDGo3s&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Europe"
    },
    {
      "cityName": "Machu Picchu",
      "country": "Peru",
      "title": "Machu Picchu is calling! Discover its ruins, hiking, culture, and more.",
      "description": "Machu Picchu is a terraced citadel with remains of temples, palaces, fountain and altars. The fabled “Lost City of the Incas” is thought to have been constructed by the Incas around 1450 and is an architectural marvel. The citadel sits 7,970 feet (2,430 meters) above sea level in the Sacred Valley northwest of Cusco. It remains a mystery what purpose Machu Picchu served and why it was abandoned. In the centuries that followed its abandonment, the jungle hid the isolated city from sight until it was uncovered in 1911. Walk up to the Guardhouse and Funeral Rock to get the full overview of the mystical city with its comical free-roaming llamas. Visit the semicircular Temple of the Sun, the Palace of the Princess and the Temple of the Three Windows. Don’t miss the Intihuatana, a carved stone marking the winter solstice. Due to the thin air and humidity, it is a good idea to pace yourself as you explore the sacred buildings. Notice how, without the aid of advanced tools, the Incas cut and stacked the huge stone blocks to fit precisely. Make sure to plan ahead to visit the world-famous city in the sky, as there is only a limited amount of visitors allowed on-site and getting there takes 3 to 4 hours. Take the train to Aguas Calientes from Poroy, a small village near Cusco, or from Ollantaytambo further down the line. The luxury option is to take a one-day package tour from Cusco with a guide. Purchase your Machu Picchu entrance ticket in Aguas Calientes before you take the bus or hike up the mountain. If you also want to climb Huayna Picchu and Machu Picchu Mountain, book special tickets through the government website for Machu Picchu. Students receive a discount. Bring lunch, water and an information booklet, as there are few facilities on the mountain. Aim to arrive just before sunrise to see Machu Picchu lit in full glory.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/machu-picchu/360/machu-picchu_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/machu-picchu/360/machu-picchu_02.jpg",
          "particles":"cloud"
        },
        {
          "panorama":"assets/images/locations/machu-picchu/360/machu-picchu_03.jpg",
          "particles":"cloud"
        },
        {
          "panorama":"assets/images/locations/machu-picchu/360/machu-picchu_04.jpg",
          "particles":"shockwave"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Machu-Picchu.d178042.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/machu-picchu/thumbnails/thumbnail-machu-picchu.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJVVVViV-abZERJxqgpA43EDo&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"South America"
    },
    {
      "cityName": "Sydney",
      "country": "Australia",
      "title": "Escape to Sydney! Enjoy its opera, museums, and food.",
      "description": "The capital of New South Wales, and home to more than four million people, Sydney is one of the most cosmopolitan cities on earth. This relatively young city is endowed with a brash, infectious optimism and sun-tanned residents who are as comfortable on surfboards as they are at the ballet. From the golden sands and sparkling water of Bondi Beach to the instantly recognizable curves of the Sydney Opera House, this city is a photographer’s dream. Start your Harbour City adventure with a Skywalk at Sydney Tower. Then, explore the nearby Royal Botanic Gardens and the majestic sails of the Sydney Opera House. Just a short stroll away is Sydney’s outdoor answer to New York's Grand Central Station, Circular Quay. From this bustling transport hub, jump aboard a famous Sydney ferry to just about anywhere in Sydney Harbour. Nearby Darling Harbour has the Sea Life Sydney Aquarium and the Australian National Maritime Museum. Follow the restaurant- and park-lined waterfront to The Rocks where you’ll almost feel the ghosts of the city’s convict and seafaring past. Thrill-seekers can ride the Wild Mouse roller coaster at Luna Park. If heights don’t phase you, stretch your legs on the Sydney Harbour Bridge BridgeClimb for a truly breath-taking experience. Say “G’day” to kangaroos, koalas and platypus at Taronga Zoo. Be sure to catch the free-flight bird show set against the spectacular backdrop of the harbor. A short walk from downtown, you’ll find village-like suburbs such as Paddington, Surry Hills and Newtown. These charming neighborhoods are studded with quirky cafés, boutiques and galleries. Darlinghurst and Potts Point are top spots for foodies. Major shopping destinations include Bondi Junction and a sprawling Westfield mall in the heart of downtown. Sydney is a paradise for nature-lovers; the bush and the beaches are never far away. See the harbor’s rugged coastline on the 30-minute ferry ride to Manly Beach, one of the city’s most beautiful beaches. Getting around Sydney is simple, with an excellent network of trains, buses and ferries. The climate is temperate, with hot summers and pleasantly cool winters, making the Harbour City an ideal Australian destination year-round.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/sydney/360/sydney_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/sydney/360/sydney_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/sydney/360/sydney_03.jpg",
          "particles":"snow"
        },
        {
          "panorama":"assets/images/locations/sydney/360/sydney_04.jpg",
          "particles":"star"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Sydney.d178312.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/sydney/thumbnails/thumbnail-sydney.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJP3Sa8ziYEmsRUKgyFmh9AQM&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Australia"
    },
    {
      "cityName": "Cape Town",
      "country": "South Africa",
      "title": "Cape Town is calling! Discover its coral reefs, museums, sightseeing, and more.",
      "description": "Wherever you are in Cape Town the iconic Table Mountain adds one of the world’s most impressive backdrops to your view. No trip to this South African port city is complete without a hike or leisurely cable car ride to the top, where the breathtaking vistas are known as some of the best in Africa. Cape Town, known as “Kaapstad” in Afrikaans, is the seat of the National Parliament and the second most-populated city after Johannesburg. More tourists visit Cape Town than anywhere else in South Africa. The story of the city’s past is written in its architecture. The colonizing Dutch left their mark with their unique “Cape Dutch” style. Look for houses with decorative front gables. See Malaysian influences in the colorful houses and periodic minarets of the Bo-Kaap district. The mix of nationalities makes for a rich cultural scene and some of the best food in the country. Eat local dishes from the street carts in the Bo-Kaap district, including Babotie, a spicy-meat dish. Try freshly caught seafood in fine-dining restaurants at the Victoria and Alfred Waterfront. Low humidity makes the summer heat bearable, while winters can be quite wet. Escape the rain and learn about the city’s history at the Jewish Museum, Slave Lodge and the South African Maritime Museum. Hear stories from former prisoners at nearby Robben Island, where former president Nelson Mandela was held before the abolishment of apartheid. A wild coastline surrounds the city and peninsula. Unwind at picturesque St. James, admire the Twelve Apostles mountain range from Camps Bay Beach and enjoy scenic drives around Hout Bay. Table Mountain National Park covers 75 percent of the peninsula. Get face-to-face with African penguins at Boulders Beach or spot baboons, antelopes and whales as you hike the trails at the Cape of Good Hope. Cape Town lies on the southwest coast of South Africa. The city and surrounding countryside is best explored by car. Note that due to extreme poverty in some townships, safety is a concern. The city is relatively safe by South African standards but take necessary precautions: don’t carry valuables, lock your doors while driving and stick to tourist areas that are generally well guarded.",
      "backgrounds": [
        {
          "panorama":"assets/images/locations/cape-town/360/cape-town_01.jpg",
          "particles":"shockwave"
        },
        {
          "panorama":"assets/images/locations/cape-town/360/cape-town_02.jpg",
          "particles":"bubble"
        },
        {
          "panorama":"assets/images/locations/cape-town/360/cape-town_03.jpg",
          "particles":"snow"
        },
        {
          "panorama":"assets/images/locations/cape-town/360/cape-town_04.jpg",
          "particles":"star"
        }
      ],
      "bookLink":"https://wwwexpediacom.trunk.sb.karmalab.net/Cape-Town.d6046820.Destination-Travel-Guides",
      "thumbnail":"assets/images/locations/cape-town/thumbnails/thumbnail-cape-town.webp",
      "googleMapEmbedUrl":"https://www.google.com/maps/embed/v1/place?q=place_id:ChIJ1-4miA9QzB0Rh6ooKPzhf2g&key=AIzaSyD4GLXldhnA6Fcc6yJ9WqxEJrqM59b9RMk",
      "region":"Africa"
    }
  ]
}
